Repository: HoltTechnologyCorporation/opencore-listen
Catalog: Products/listen/locales/*/LC_MESSAGES/listen.po
Languages: es

source: 1 email address imported
es: una dirección de correo electrónico importado

source: A description of the mailing list.
es: Una descripción de la lista de correo electrónico.

source: A list is already registered for this address
es: Ya hay una lista registrada para esta dirección

source: A list is already registered for this address, you must unregister it first.
es: Ya hay una lista registrada para esta dirección, primero debe cancelar el registro.

source: Add Mailing List
es: Añadir Lista de correo electrónico

source: Add:
es: Añadir:

source: Address / User ID
es: Dirección / Identificador de Usuario

source: Address:
es: Dirección:

source: All posts discarded.
es: Todos los mensajes descartados.

source: Allow non-subscribers to view the list archives
es: Permitir a los no suscriptores ver los archivos de la lista

source: An email address is required
es: Una dirección de correo electrónico es requerido

source: Announce List
es: Lista de anuncio

source: Any message ids that this mail refers to.
es: Ningún identificador de mensaje que este correo se refiere a.

source: Anyone can receive messages, but each posted message has to be approved by the list managers first.
es: Cualquiera puede recibir mensajes, pero cada mensaje enviado tiene que se aprobado primero por los administradores de la lista.

source: Anyone who confirms their email address is valid can post and receive messages.
es: Cualquiera quien confirme su dirección de correo electrónico como valido puede enviar y recibir mensajes.

source: Archival method
es: Método de registro (archivo de correos)

source: Archive:
es: Archivo:

source: Back to topic listing
es: Volver a la lista de temas

source: Body
es: Cuerpo

source: Cannot export mailing list archives
es: No puede exportar los archivos de lista de correo electrónico

source: Cannot export mailing list subscribers
es: No puede exportar los archivos de lista de subscriptores

source: Cannot import mailing list archives
es: No puede importar los archivos de lista de correo electrónico

source: Cannot import mailing list subscribers
es: No puede importar los archivos de lista de subscriptores

source: Click 'Browse...' to select a csv file, and then click 'Import subscribers' to add the subscribers in the csv file to the mailing list.
es: Haga clic en 'Examinar...' para seleccionar un archivo csv y a continuación, haga clic en 'Importar suscriptores' para añadir los suscriptores desde el archivo csv a la lista de correo.

source: Click 'Browse...' to select an mbox file, and then click 'Import messages' to add the messages in the mbox file to the mailing list.
es: Haga clic en 'Examinar...' para seleccionar un archivo mbox, y luego haga clic en 'Importar mensajes' para añadir los mensajes del archivo mbox a la lista de correo.

source: Click 'Undo' to remove all of the messages in the archive imported from the corresponding file.
es: Haga clic en 'Deshacer' para borrar todos los mensajes en el archivo importado desde el archivo correspondiente.

source: Could not moderate!
es: ¡No puede moderar!

source: Date
es: Fecha

source: Date:
es: Fecha:

source: Description
es: Descripción

source: Do not archive messages
es: Sin archivar mensajes

source: Edit Mailing List
es: Editar lista de correo electrónico

source: Edit cancelled.
es: Edicion cancelada.

source: Error: List not found
es: Error: Lista no encontrada

source: Export as CSV
es: Exportar como CSV

source: Export as mbox
es: Exportar como mbox

source: Export mailing list data
es: Exportar data de lista de correo electrónico

source: Export messages
es: Exportar mensajes

source: Export subscriber list
es: Exportar lista de suscriptores

source: Exports all messages from the mailing list archive as a single mbox file.
es: Exportar todos los mensajes desde un archivo de lista de correo como un simple archivo mbox.

source: Exports the usernames, full names, and e-mail addresses of all subscribers as a CSV file.
es: Exportar todos los nombre de usuarios, nombres completo y dirección de correo electrónico de todos los suscriptores como un archivo CSV.

source: Flat listing
es: Lista plana

source: Forum view
es: Ver foro

source: From
es: Desde

source: From:
es: Desde:

source: Header
es: Encabezado

source: Headers
es: Encabezados

source: History
es: Historia

source: Id is in use or invalid
es: El ID están en uso o no es válido

source: Id must contain only ASCII characters.
es: El ID debe contener solo caracteres ASCII.

source: Import mailing list data
es: Importar data de lista de correo electrónico

source: Import messages
es: Importar mensajes

source: Import subscribers
es: Importar subscriptores

source: Imported ${msg_count} message${msg_count_plural} from <em>${msg_import_filename}</em>
es: Importado ${msg_count} mensaje${msg_count_plural} desde <em>${msg_import_filename}</em>

source: Initial Message
es: Mensaje inicial

source: Invalid Search: Search phrase cannot begin with 'and', 'or', or 'not'
es: Búsqueda invalida: Frase búsqueda no puede iniciar con 'and', 'or', o 'not'

source: Invalid Search: Search phrase cannot begin with 'not'
es: Búsqueda invalida: Frase búsqueda no puede iniciar con 'not'

source: Invalid Search: Search phrase cannot end with 'and', 'or', or 'not'
es: Búsqueda invalida: Frase búsqueda no puede finalizar con 'and', 'or', o 'not'

source: Invalid Search: Search phrase must contain words other than 'and', 'or', and 'not'
es: Búsqueda invalida: Frase búsqueda debe contener palabras que no sean 'and', 'or', y 'not'

source: List Address
es: Dirección de lista

source: List Archive
es: Archivo de Lista

source: List Path
es: Ruta de Lista

source: List Type
es: Tipo de lista

source: List of selected other headers: (key, value) pairs
es: Lista de otros encabezados seleccionados: pares (clave, valor)

source: List preferences
es: Preferencias de la Lista

source: Listen Membrane member lookup utility
es: Listen - Herramienta de búsqueda de participante de Membrane

source: Listen mailing list support.
es: Soporte a la lista de correo Listen.

source: Listen mailing lists
es: Listen - Listas de correo electrónico

source: Mailing list added.
es: Lista de correo electrónico añadido.

source: Main address for the mailing list.
es: Dirección principal para la lista de correo electrónico.

source: Manage Allowed Senders
es: Manejar remitentes permitidos

source: Manager
es: Administrador

source: Managers
es: Administradores

source: Managers:
es: Administradores:

source: Member moderated.
es: Participante moderado.

source: Members List
es: Lista de participantes

source: Membership approval already pending
es: Aprobación de participación esta pendiente

source: Membership awaiting approval
es: Participación esperando aprobación

source: Membership denied
es: Participación denegada

source: Message Id
es: Identificador de Mensaje

source: Message pending moderation
es: Mensajes pendiente por moderación

source: Messages in this digest:
es: Mensajes en este resumen:

source: Moderation queue
es: Cola de moderación

source: No Subject
es: Sin asunto

source: No Title
es: Sin título

source: No address
es: Sin dirección

source: No changes need to be saved.
es: No hay cambios que necesiten ser guardados.

source: No emails found
es: Sin correo electrónico encontrado

source: No file selected. Please select a csv file before importing.
es: Sin archivo seleccionado. Por favor, seleccione un archivo csv antes de importar.

source: No file selected. Please select an mbox file before importing.
es: Sin archivo seleccionado. Por favor, seleccione un archivo mbox antes de importar.

source: No members pending moderation.
es: No hay participantes pendientes de moderación.

source: No posts pending moderation
es: No hay publicaciones pendientes de moderación

source: Only those approved by the list managers can post and receive messages.
es: Solamente esos participantes previamente aprobados por los administradores de la lista puede enviar y recibir mensajes.

source: Overrides the default listen member lookup utility with one that uses the membrane_tool member catalog.
es: Sobrescribe la predeterminada utilidad de búsqueda de participante Listen con una que usa el catálogo de participante de la herramienta membrane_tool.

source: Parent
es: Principal

source: Post Cancelled
es: Publicación cancelada

source: Post Error
es: Error en Publicación

source: Post Pending Moderation
es: Moderación pendiente para publicación

source: Post Rejected: You already have a post pending moderation.
es: Publicación rechazada: ya tienes una publicación pendiente de moderación.

source: Post Sent
es: Publicación enviada

source: Post moderated.
es: Mensaje moderado.

source: Post rejected
es: Mensajes rechazados

source: Post requiring moderation
es: Publicación que requiere moderación

source: Post to list
es: Enviar a lista

source: Posts awaiting moderation
es: Mensajes en espera de moderación

source: Privacy
es: Privacidad

source: Public List
es: Lista pública

source: Purge Invalid Entries
es: Purga de entradas inválidas

source: Ran migration on ${migration_num_lists} lists:
es: Ejecutada migración en ${migration_num_lists} listas:

source: Reference
es: Referencia

source: References
es: Referencias

source: Registered Mailing Lists
es: Lista de correo electrónico registradas

source: Remove
es: Remover

source: Reply Cancelled
es: Respuesta cancelada

source: Reply To
es: Responder a

source: Reply to list
es: Responder a lista

source: Reply to sender
es: Responder a remitente

source: Restrict the list archives to subscribers
es: Restrinja los archivos de la lista a suscriptores

source: Return to flat listing
es: Volver a la lista plana

source: Return to threaded listing
es: Volver a la lista hilada

source: Search results
es: Resultados de búsqueda

source: Subject
es: Asunto

source: Subject: ${digest_template_msg_subject}
es: Asunto: ${digest_template_msg_subject}

source: Subscribe
es: Suscribir

source: Subscribe Address
es: Suscribir dirección

source: Subscribed
es: Subscrito

source: Subscription request rejected
es: Solicitud de subscripción rechazada

source: Switch to date view
es: Cambiar a ver por fecha

source: The address the mail was sent from
es: La dirección del correo electrónico fue enviado desde

source: The current user has no address.
es: El usuario actual no tiene ninguna dirección.

source: The date the mail was sent
es: La fecha de envió del correo electrónico fue

source: The entire message, including attachments
es: El mensaje entero, incluyendo archivos adjuntos

source: The mail message body
es: El cuerpo del mensaje de correo

source: The message address does not correspond to a known mailing list
es: La dirección del mensaje no corresponde a una lista de correo conocida

source: The message address does not correspond to a known mailing list.
es: La dirección del mensaje no corresponde a una lista de correo conocida.

source: The message destination cannot be deterimined.
es: El destino del mensaje no se puede determinar.

source: The message id of this message.
es: El mensaje de identificación de este mensaje.

source: The message id that this mail is in reply to.
es: El identificador del mensaje de este correo electrónico es en respuesta a.

source: The message text only
es: Solamente el texto del mensaje

source: The people who maintain the list. Managers can edit list settings and can edit the list of allowed senders / subscribers. Managers receive moderation requests, general inquiries and any bounced mail.
es: Las personas que mantienen la lista. Los administradores pueden editar la configuración de la lista de remitentes / subscriptores. Los administradores reciben peticiones de moderación, consultas generales y de cualquier correo rebotado.

source: The policy that defines the behavior of the list.
es: La política que defines el comportamiento de la lista.

source: The subject of the email
es: El asunto del correo electrónico

source: The value entered is not a valid email address.
es: El valor introducido no es una dirección de correo electrónico valido.

source: There are no messages archived for this list. ${is_archived} ${new_topic_to_list} a message to the list.
es: No hay mensajes archivados para esta lista. ${is_archived} ${new_topic_to_list} un mensaje a la lista.

source: There were no messages found
es: No se han encontrado mensajes

source: This address is already in use by another list.
es: La dirección esta siendo usada en otra lista.

source: This email address is already subscribed
es: Esta dirección de correo electrónico ya esta subscrita

source: This email address is invalid
es: Esta dirección de correo electrónico es invalida

source: This list does not have any subscribers to export.
es: Esta lista no tiene ningún tipo de suscriptores a exportar.

source: This list is already registered, use updateList to change the address.
es: Esta lista ya está registrada, use updateList para cambiar la dirección.

source: Thread # of Responses
es: # Hilo de las respuestas

source: Thread Updated
es: Hilo de mensaje actualizado

source: Thread order:
es: Orden hilado:

source: Thread view:
es: Vista hilada:

source: Threaded listing
es: Lista hilada

source: Title
es: Título

source: To subscribe to the list enter your email in the field below.
es: Para suscribir a la lista introduzca su dirección de correo electrónico en el siguiente campo.

source: Type:
es: Tipo:

source: Uncheck those you would like to remove
es: Desmarca aquellos que le gustaría eliminar

source: Uncheck those you would like to remove, search for members to add using the search form below.
es: Desmarca las que deseas eliminar, busca participantes para añadir usando el formulario de búsqueda a continuación.

source: Undo
es: Deshacer

source: Unknown
es: Desconocido

source: Unsubscribe
es: Cancelar suscripción

source: Unsubscription confirmed
es: Confirmada darse de baja

source: User
es: Usuario

source: Users awaiting moderation
es: Los usuarios en espera de moderación

source: When archiving is enabled, all messages sent to the list will be saved on the server. You may choose whether to archive just the message text, or include attachments.
es: Cuando el método de archivo es activado, todos los mensajes enviados a la lista serán archivados en el servidor. Usted puede elegir como archivar el mensaje del texto o incluyendo archivos adjuntos.

source: You are currently subscribed to this list.
es: Usted esta actualmente suscrito a esta lista.

source: You are not currently subscribed to this list.
es: Usted no esta actualmente suscrito a esta lista.

source: You are receiving this message because you have selected to receive a daily digest for ${digest_template_mailinglist_title}. To view previous messages, update your email settings, or unsubscribe, visit: ${digest_template_mailinglist_absolute_url}
es: Usted está recibiendo este mensaje porque usted ha seleccionado para recibir un resumen diario para ${digest_template_mailinglist_title}. Para ver los mensajes previos, actualizar su configuración de correo electrónico, o darse de baja, visite: ${digest_template_mailinglist_absolute_url}

source: You can choose whether to allow list non-members to view the list's archives, or restrict the archives to logged-in subscribers.
es: Puede elegir si desea permitir que los no participantes de la lista vean los archivos de la lista, o restringir los archivos a los suscriptores registrados.

source: You can view and respond to this message thread here: ${digest_template_fmt_msg_archive_url}
es: Usted puede ver y responder a este mensaje hilado aquí ${digest_template_fmt_msg_archive_url}

source: You cannot have a list address with '-manager@'
es: Usted no puede tener una dirección de la lista con '-manager@'

source: You do not have permission to respond to this message.
es: No tienes permisos para responder a este mensaje.

source: You must enter a message
es: Usted debe introducir un mensaje

source: You must enter a subject for your message.
es: Usted debe introducir un asunto para su mensaje.

source: Your changes have been saved.
es: Sus cambios han sido guardados.

source: add_subscribed_portal_msg
es: Añadido: ${to_add}.

source: already migrated
es: ya migrado

source: approve
es: aprobar

source: bad_user_email_portal_msg
es: Mal usuario o dirección de correo electrónico: ${to_add}.

source: button-add
es: Añadir

source: description_no_posts
es: Actualmente no hay mensajes en este archivo.

source: description_no_search_results
es: Su búsqueda no produjo ningún resultado.

source: discard
es: descartar

source: error translating archive option
es: error al traducir la opción de archivo

source: import_export_imported_message_status_msg
es: Importado ${msg_count} mensage${msg_plural} desde el archivo '${filename}'

source: import_export_removed_message_status_msg
es: Removido ${msg_count} mensage${msg_plural} desde el archivo de la lista.

source: label_archive_list_archive_view
es: archivo ${list} para ${date}

source: label_archive_search
es: Buscar mensajes en ${title}

source: label_archive_views_date
es: Archivo por fecha para ${title}

source: label_archive_views_forum
es: Vista de foro para ${list}

source: label_author
es: por

source: label_cancel
es: Cancelar

source: label_date
es: Fecha:

source: label_date_next
es: Próximo por fecha:

source: label_date_prev
es: Anterior por fecha:

source: label_email
es: Dirección de correo electrónico:

source: label_forum_new_message_button
es: enviar nuevo mensaje

source: label_forum_new_topic_button
es: Enviar nuevo mensaje

source: label_forum_reply_button
es: Responder

source: label_from
es: Desde:

source: label_mail_thread_next
es: Próximo en hilo:

source: label_mailattachments
es: Adjuntos

source: label_message_body
es: Mensaje:

source: label_migrate
es: Migrar

source: label_reply_body
es: Responder:

source: label_save
es: Guardar

source: label_search_text
es: Buscar texto:

source: label_send
es: Enviar

source: label_subject
es: Asunto:

source: label_thread_reply
es: En respuesta a:

source: label_threaded_replies
es: Esquema del hilo de conversación:

source: label_threadreplies
es: Respuestas:

source: list marker
es: marcador de lista

source: list_archive_thread_originator
es: Abierto por

source: list_archive_thread_recent_post_date
es: Último actualizado

source: list_archive_thread_replies
es: Respuestas

source: list_archive_thread_subject
es: Asunto

source: list_bad_email_address_status_msg
es: Dirección de correo electrónico incorrecta

source: list_email_subscribed_status_msg
es: Correo electrónico suscrito

source: list_have_been_subscribed_status_msg
es: Te has suscrito

source: list_have_been_unsubscribed_status_msg
es: Has sido dado de baja

source: list_subscription_pending_moderation_status_msg
es: Su solicitud de suscripción está pendiente de moderación por parte del administrador de la lista.

source: list_subscription_request_sent_status_msg
es: Solicitud de suscripción enviada

source: list_type_not_set
es: Tipo de lista no definido

source: mail_footer_archived
es: -- Archivo: ${archive_url} Para darse de baja envió un correo electrónico con el asunto "unsubscribe" a ${mailto}. Por favor, contacte a ${manager_email} para preguntas.

source: mail_footer_unarchived
es: -- Para darse de baja envió un correo electrónico con el asunto "unsubscribe" a ${mailto}. Por favor, contacte ${manager_email} para preguntas.

source: mail_header
es: Content-type: ${content-type} Subject: ${subject} Message-id: ${message_id} X-Mailer: ${xmailer} Reply-To: ${mailto} Errors-To: ${returnpath} List-Post: <mailto:${mailto}> List-Subscribe: <mailto:${mailto}?subject=${subscribe}> List-Unsubscribe: <mailto:${mailto}?subject=${unsubscribe}> List-Id: ${title} Precedence: Bulk

source: manager-email-prompt
es: Por favor, dirija sus consultas acerca de esta lista a ${view_manager_email}.

source: manager_mod_post_request_body
es: --${boundary} Content-Type: text/plain Context-Transfer-Encoding: 8bit Hola Administrador de Lista, ${fullname} ha enviado un mensaje a la lista de correo electrónico ${listname} y ese espera su aprobación. ${mod_url} --${boundary} Content-Type: message/rfc822 Content-Description: ${fullname} ${post}

source: manager_subscription_request_pending_moderation
es: Su solicitud de suscripción está pendiente de moderación por parte del administrador de la lista.

source: marked interface used to indicate the list type
es: interfaz hecha para indicar el tipo de lista

source: message_reply
es: Nueva respuesta a ${reply_subject} por ${reply_author}

source: new_topic
es: Nuevo mensaje a lista de correo electrónico

source: no_members
es: Actualmente no hay ${field_title}

source: option_forum_flat
es: Llano

source: option_forum_oldest_first
es: Primero más antiguo

source: option_forum_recent_first
es: Primero más reciente

source: option_forum_threaded
es: Hilado

source: permission denied
es: permiso denegado

source: psm_email_addresses_imported_msg
es: ${num_emails} direcciones de correo electrónico importadas

source: reject
es: rechazar

source: removed_portal_msg
es: Removido: ${to_remove}.

source: reply-attribution
es: El ${date}, ${author} escribió

source: save changes
es: guardar cambios

source: sort index
es: ordenar por índice

source: subscribed_portal_msg
es: Suscrito: ${to_subscribe}.

source: subscription pending manager moderation:
es: suscripción pendiente de moderación del administrador:

source: subscription pending user confirmation:
es: suscripción pendiente de confirmación del usuario:

source: successfully migrated
es: migrado con éxito

source: summary_table_mailing_listsr
es: Una tabla de lista de direcciones registradas y las rutas a las listas correspondientes

source: unsub-instructions
es: Para cancelar la suscripción desde esta lista, por favor, enviar un correo electrónico a la lista con el asunto "${sunsubscribe_keyword}" y el cuerpo del correo vacío.

source: unsubscribe_confirm_body
es: Hola ${fullname}, A usted se le ha dado de bajo de la lista de correo electrónico ${listname}. ¡Despedido! Atentamente, El Administrador de la Lista\n

source: unsubscribed_portal_msg
es: Cancelar suscripción: ${to_unsubscribe}.

source: unsubscription pending user confirmation:
es: cancelación de suscripción pendiente de confirmación del usuario:

source: update
es: actualizar

source: user_already_pending_body
es: Hola ${fullname}, Nosotros hemos recibido más que un mensaje de usted a la lista de correo electrónico ${listname}. Con el fin de poder enviar un mensaje a esta lista, por favor, responda a este mensaje dejando la línea del asunto sin cambios. Después de haber confirmado su dirección de correo electrónico, puede reenviar su mensaje. Por favor, envíe sus preguntas a ${listmanager}. Atentamente, El Administrador de la Lista\n

source: user_denied_body
es: Hola ${fullname}, Su solicitud para unirse a lista de correo electrónico ${listname} ha sido denegada porque no había ningún registro de una solicitud. Cualquier pregunta relacionada con esto deben ser enviado a ${listmanager}. Atentamente, El Administrador de la Lista\n

source: user_manager_body
es: Hola Administrador de la Lista, ${fullname} esta esperando la aprobación de su participación en la lista de correo electrónico ${listname}. ${mod_url}

source: user_mem_mod_already_pending_body
es: Hola ${fullname}, Nosotros hemos recibidos un mensaje de usted a la lista de correo electrónico ${listname}. El permiso para que usted pueda enviar mensajes a esta lista está pendiente de aprobación. Una vez se ha aprobado, su mensaje inicial será procesado. A continuación, deberá volver a enviar todos los mensajes posteriores. Por favor, envíe sus preguntas a ${listmanager}. Atentamente, El Administrador de la Lista\n
