Repository: HoltTechnologyCorporation/opencore-listen
Catalog: Products/listen/locales/*/LC_MESSAGES/listen.po
Languages: es

source: user_mod_body
es: Hola ${fullname}, Nosotros recibimos un mensaje de usted a la lista de correo electrónico ${listname}. El permiso para que usted pueda enviar mensajes a esta lista está pendiente de aprobación. Una vez aprobado, su mensaje será procesado. Por favor, envíe sus preguntas a ${listmanager}. Atentamente, El Administrador de la Lista\n

source: user_pin_mismatch_body
es: Hola ${fullname}, Su petición para unirse a la lista de correo electrónico ${listname} ha sido denegada por que el pin que usted suministro no coinciden con el enviado inicialmente. Cualquier pregunta sobre esto debe ser enviada a ${listmanager}. Atentamente, El Administrador de la Lista\n

source: user_post_mod_notification
es: Hola ${fullname}, Nosotros hemos recibido un mensaje de usted a la lista de correo electrónico ${listname}. El mensaje esta en espera por aprobación por administrador de lista. Por favor, envíe sus preguntas a ${listmanager}. Atentamente, El Administrador de la Lista\n

source: user_post_mod_subscribe_notification
es: Hola ${fullname}, Nosotros hemos recibido un mensaje proveniente de usted a la lista de correo electrónico ${listname}. El mensaje esta en espera de la aprobación por parte del administrador de la lista de correo. Para suscribirte a esta lista, enviar un mensaje a ${listaddress} con el asunto: subscribe. Por favor, enviar preguntas a ${listmanager}. Atentamente, Administrador de lista

source: user_post_rejected
es: Hola ${fullname}, El mensaje que usted envío a la lista de correo electrónico ${listname} ha sido rechazado por la siguientes razones: ${reject_reason} Por favor, envíe sus preguntas a ${listmanager}. Atentamente, El Administrador de la Lista\n

source: user_post_request_body
es: Hola ${fullname}, Nosotros recibimos un mensaje de usted a la lista de correo electrónico ${listname}. Para habilitar el envío de un mensaje a la lista, por favor, responda a este mensaje dejando el asunto sin cambiar. Después que usted allá confirmado su dirección correo electrónico, su mensaje será procesado. Para suscribirse a esta lista, envíe un mensaje a ${listaddress} con el asunto: subscribe. Por favor, envíe sus preguntas a ${listmanager}. Atentamente, El Administrador de la Lista\n

source: user_sub_mod_body
es: Hola ${fullname}, Su solicitud para unirse a la lista de correo electrónico ${listname} esta en espera por aprobación. Cualquier pregunta relacionada con esta invitación podrá enviar preguntas a ${listmanager}. Atentamente, El Administrador de la Lista\n

source: user_sub_rejected
es: Hola ${fullname}, Su solicitud de subscripción a la lista de correo electrónico ${listname} ha sido rechazada por esta la(s) siguiente(s) razones: ${reject_reason} Por favor, envíe sus preguntas a ${listmanager}. Atentamente, El Administrador de la Lista\n

source: user_subscribe_request_body
es: Hola ${fullname}, Nosotros hemos recibido un solicitud de subscripción de su dirección de correo electrónico a la lista de correo electrónico ${listname}. Para confirmar la solicitud, simplemente responda este mensaje, dejando el asunto sin cambiar. Si usted no quiere suscribirse, por favor, descarte este mensaje. Envíe sus preguntas a ${listmanager}. Atentamente, El Administrador de la Lista\n

source: user_unsubscribe_request_body
es: Hola ${fullname}, Nosotros hemos recibido un solicitud de eliminar su subscripción de su dirección de correo electrónico de la lista de correo electrónico ${listname}. Para confirmar la solicitud, simplemente responda este mensaje, dejando el asunto sin cambiar. Si usted no quiere eliminar su subscripción, por favor, descarte este mensaje. Envíe sus preguntas a ${listmanager}. Atentamente, El Administrador de la Lista\n

source: user_welcome_body
es: Hola ${fullname}, Usted esta ahora subscrito a ${listname}. Envíe mensaje a ${listaddress} Si usted quiere eliminar su subscripción de ${listname}, envíe un mensaje a ${listaddress} con el asunto: unsubscribe. Atentamente, El Administrador de la Lista\n

source: view archive.
es: ver archivo.

source: welcome_to_list
es: Bienvenidos a ${title}
